export let postsJson = [
  {
    id: 0,
    title: '前端老鸟最心酸的年终总结',
    content: '我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧'
  },
  {
    id: 1,
    title: '前端老鸟最心酸的年终总结',
    content: '我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧很惭愧'
  },
  {
    id: 2,
    title: '前端老鸟最心酸的年终总结',
    content: '我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧11111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111'
  },
  {
    id: 3,
    title: '前端老鸟最心酸的年终总结',
    content: '我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧'
  },
  {
    id: 4,
    title: '前端老鸟最心酸的年终总结',
    content: '我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧'
  },
  {
    id: 5,
    title: '前端老鸟最心酸的年终总结',
    content: '我是15年进入前端行业，那正是个新旧交替的年代，到现在也算一只老鸟了吧，很惭愧'
  },
] 